<unk>	0
<s>	0
</s>	0
,	-2.75507
的	-3.58524
。	-3.71439
了	-3.94606
我	-4.01924
不	-4.37312
书	-4.51339
“	-4.51602
着	-4.51603
一	-4.6764
是	-4.68137
在	-4.68263
”	-4.80811
▁	-4.85814
上	-5.13257
门	-5.13263
心	-5.13265
那	-5.13271
又	-5.43652
如	-5.4628
般	-5.46464
到	-5.46589
!	-5.4659
起	-5.46591
时	-5.46595
过	-5.46595
/	-5.46601
:	-5.46603
黑	-5.46603
灯	-5.46608
好	-5.4661
次	-5.57714
有	-5.961
悄	-5.96588
晚	-5.96589
后	-5.9659
慢	-5.9659
拿	-5.9659
风	-5.9659
也	-5.96591
光	-5.96591
天	-5.96591
曾	-5.96591
连	-5.96591
0	-5.96592
发	-5.96592
万	-5.96594
只	-5.96594
回	-5.96594
声	-5.96594
大	-5.96594
床	-5.96594
当	-5.96594
文	-5.96594
放	-5.96595
.	-5.96596
w	-5.96596
今	-5.96596
会	-5.96596
关	-5.96596
暗	-5.96596
点	-5.96596
下	-5.96598
和	-5.96598
喜	-5.96598
地	-5.96598
极	-5.96598
自	-5.96598
W	-5.966
o	-5.966
然	-5.966
t	-5.96602
个	-5.96602
战	-5.96602
来	-5.96602
—	-5.96606
里	-5.96606
闻	-5.96606
脑	-5.96608
前	-5.9661
吧	-5.9661
两	-5.96611
开	-5.96613
被	-5.96613
要	-5.96613
偷	-5.96617
去	-5.96617
能	-5.96617
怕	-5.96629
晃	-5.96629
第	-6.55676
虫	-6.95212
读	-6.95212
就	-6.95451
子	-6.96108
二	-6.9657
取	-6.9657
吸	-6.9657
串	-6.9658
例	-6.9658
先	-6.9658
全	-6.9658
听	-6.9658
安	-6.9658
带	-6.9658
教	-6.9658
朵	-6.9658
确	-6.9658
竖	-6.9658
耳	-6.9658
蚊	-6.9658
认	-6.9658
训	-6.9658
1	-6.96585
临	-6.96585
些	-6.96585
典	-6.96585
刚	-6.96585
叭	-6.96585
名	-6.96585
哐	-6.96585
妙	-6.96585
帮	-6.96585
并	-6.96585
情	-6.96585
扬	-6.96585
治	-6.96585
激	-6.96585
照	-6.96585
甘	-6.96585
甜	-6.96585
睡	-6.96585
瞌	-6.96585
统	-6.96585
著	-6.96585
趣	-6.96585
降	-6.96585
?	-6.9659
世	-6.9659
中	-6.9659
么	-6.9659
乱	-6.9659
们	-6.9659
住	-6.9659
兆	-6.9659
兔	-6.9659
决	-6.9659
办	-6.9659
动	-6.9659
味	-6.9659
品	-6.9659
哟	-6.9659
啊	-6.9659
嚼	-6.9659
国	-6.9659
失	-6.9659
奈	-6.9659
字	-6.9659
小	-6.9659
巨	-6.9659
已	-6.9659
帆	-6.9659
征	-6.9659
忍	-6.9659
忙	-6.9659
怎	-6.9659
房	-6.9659
按	-6.9659
挡	-6.9659
排	-6.9659
推	-6.9659
提	-6.9659
摸	-6.9659
整	-6.9659
无	-6.9659
日	-6.9659
晶	-6.9659
暖	-6.9659
样	-6.9659
横	-6.9659
每	-6.9659
沙	-6.9659
浩	-6.9659
海	-6.9659
温	-6.9659
游	-6.9659
瀚	-6.9659
狂	-6.9659
生	-6.9659
畅	-6.9659
神	-6.9659
笑	-6.9659
经	-6.9659
莹	-6.9659
藩	-6.9659
蜂	-6.9659
蜜	-6.9659
让	-6.9659
许	-6.9659
说	-6.9659
败	-6.9659
走	-6.9659
躲	-6.9659
近	-6.9659
都	-6.9659
阳	-6.9659
除	-6.9659
难	-6.9659
雪	-6.9659
靠	-6.9659
颗	-6.9659
仅	-6.96592
夜	-6.96592
爱	-6.96592
白	-6.96592
看	-6.96592
谧	-6.96592
静	-6.96592
;	-6.96595
Z	-6.96595
n	-6.96595
u	-6.96595
仙	-6.96595
力	-6.96595
太	-6.96595
悠	-6.96595
界	-6.96595
箭	-6.96595
老	-6.96595
齐	-6.96595
3	-6.966
8	-6.966
E	-6.966
于	-6.966
使	-6.966
分	-6.966
定	-6.966
弃	-6.966
打	-6.966
本	-6.966
机	-6.966
气	-6.966
约	-6.966
行	-6.966
覆	-6.966
跳	-6.966
钟	-6.966
音	-6.966
C	-6.96605
h	-6.96605
m	-6.96605
p	-6.96605
s	-6.96605
乎	-6.96605
争	-6.96605
位	-6.96605
作	-6.96605
佳	-6.96605
唇	-6.96605
最	-6.96605
枪	-6.96605
社	-6.96605
舌	-6.96605
辩	-6.96605
酷	-6.96605
而	-6.96608
为	-6.9661
似	-6.9661
冲	-6.9661
利	-6.9661
别	-6.9661
刺	-6.9661
响	-6.9661
唉	-6.9661
家	-6.9661
往	-6.9661
忽	-6.9661
思	-6.9661
恶	-6.9661
扇	-6.9661
手	-6.9661
步	-6.9661
残	-6.9661
独	-6.9661
猫	-6.9661
窃	-6.9661
翻	-6.9661
考	-6.9661
若	-6.9661
躺	-6.9661
这	-6.9661
通	-6.9661
速	-6.9661
邪	-6.9661
顺	-6.9661
香	-6.9661
右	-6.96615
左	-6.9662
得	-6.9662
想	-6.9662
慌	-6.9662
熄	-6.9662
继	-6.9662
续	-6.9662
问	-6.9662
饿	-6.9662
事	-6.9663
吃	-6.9663
彩	-6.9663
故	-6.9663
果	-6.9663
精	-6.9663
题	-6.9663
出	-6.9664
可	-6.9664
恐	-6.9664
明	-6.9664
没	-6.9664
盏	-6.9664
逮	-6.9664
终	-7.09767
特	-7.09777
己	-7.09787
始	-7.09797
但	-7.09807
室	-7.09817
卧	-7.09827
妈	-7.09837
爸	-7.09847
